[
  
  {

  "title": "البانوی وزیراعظم ایڈی راما نے کابینہ کے نئے اے آئی رکن کو متعارف کرایا",
  "summary": "البانوی وزیراعظم ایڈی راما نے سوشلسٹ پارٹی کی میٹنگ میں اپنی کابینہ کے نئے اے آئی رکن کو متعارف کرایا، جو عوامی ٹینڈرز کی نگرانی کے لیے دنیا کے پہلے اے آئی سے تیار حکومتی وزیر ہیں",
  "image": "https://www.geonewsurdu.tv/assets//uploads/updates/2025-09-12/415239_1858560_updates.jpg",
  "date": "2025-09-12",
  "content": "البانوی وزیراعظم ایڈی راما نے سوشلسٹ پارٹی کی میٹنگ میں اپنی کابینہ کے نئے اے آئی رکن پبلک پروکیورمنٹ انچارج کو متعارف کرایا جس کا نام البانوی زبان میں ڈیلا (Diella) یعنی 'سورج' ہے۔\n\nیہ بھی پڑھیں\nاوپن اے آئی نے اپنا پہلا اے آئی ایجنٹ متعارف کرا دیا\n\nالبانوی وزیراعظم ایڈی راما نے کہا کہ عوامی ٹینڈرز کی نگرانی کے لیے دنیا کے پہلے اے آئی سے تیار حکومتی وزیر کا تقرر کیا ہے۔\n\nایڈی راما نے مزید کہا کہ اس کی مصنوعی ذہانت اسے سو فیصد 'کرپشن فری' بنائے گی، ٹینڈر کے لیے جمع کیا جانے والا ہرعوامی فنڈ بالکل شفاف ہوگا۔",
  "slug": "news-1"
}

    ,
    {
    "title": "پاکستان اور چین کے درمیان اقتصادی تعاون کو فروغ دینے کے لئے نئے معاہدے",
    "content": "پاکستان اور چین کے درمیان اقتصادی تعاون کو فروغ دینے کے لئے نئے معاہدے",
    "summary":" دینے کے لئے ",
    "date": "2025-09-08",
    "image": "https://www.geonewsurdu.tv/assets//uploads/updates/2025-09-10/415059_4550397_updates.jpg",
    "slug": "new-2"
    },
  {
  "title": "ناسا نے چینی باشندوں کو اپنے پروگرام میں شامل ہونے سے روک دیا",
  "content": "امریکی خلائی تحقیقاتی ادارے ناسا نے امریکی ویزے کے حامل چینی باشندوں کو اپنے پروگرام میں شامل ہونے سے روک دیا۔ غیر ملکی خبر ایجنسی کے مطابق ناسا کے پریس سیکرٹری بیتھنی اسٹیونز کا کہنا ہے کہ اپنے کام کی حفاظت یقینی بنانے کے لیے چینی شہریوں کی رسائی محدود کی ہے۔ خبر ایجنسی کی رپورٹ میں بتایا گیا ہے کہ امریکا اور چین چاند پر عملہ بھیجنے کے لیے مقابلہ کر رہے ہیں۔",
  "summary": "امریکی خلائی تحقیقاتی ادارے ناسا نے چینی باشندوں کو اپنے پروگرام میں شامل ہونے سے روک دیا۔",
  "date": "2025-09-12",
  "image": "https://www.geonewsurdu.tv/assets//uploads/updates/2025-09-11/415123_273387_updates.jpg",
  "slug": "news-3",
  "link": "https://www.geonewsurdu.tv/latest/415123-"
}
,
{
  "title": "16 ایسی بہت پتلی اشیا جو آئی فون 17 ائیر کے مقابلے میں موٹی محسوس ہوتی ہیں",
  "content": "ایپل کے تازہ ترین آئی فون 17 ائیر کو بہت پتلا بتایا جا رہا ہے — اس مضمون میں 16 ایسی روزمرہ اشیا کی فہرست دی گئی ہے جو حقیقت میں بہت پتلی ہیں مگر آئی فون 17 ائیر کے مقابلے میں موٹی محسوس ہوتی ہیں۔ مضمون میں آئی پوڈ، پرانے آئی فون ماڈلز، مختلف اسمارٹ واچز اور دوسرے چھوٹے گیجٹس کا تذکرہ ہے اور ہر آئٹم کی موٹائی کے تقابلی اعدادوشمار دیے گئے ہیں۔",
  "summary": "یہ رپورٹ 16 روزمرہ اشیا دکھاتی ہے جو آئی فون 17 ائیر کے مقابلے میں موٹی محسوس ہوتی ہیں، اور ان کی طول و عرض کا تقابلی ذکر کرتی ہے۔",
  "date": "2025-09-11",
  "image": "https://www.geonewsurdu.tv/assets//uploads/updates/2025-09-11/415184_6694385_updates.jpg",
  "slug": "news-4",
  "link": "https://www.geonewsurdu.tv/latest/415184-"
}

,
    {
  "title": "انٹرنیٹ سے ہٹ کر وائی فائی کو ایک حیرت انگیز کام کیلئے استعمال کرنا بھی ممکن",
  "content": "وائی فائی سگنلز کو انٹرنیٹ سروسز کے لیے استعمال کیا جاتا ہے اور بظاہر اس سے ہٹ کر ان کا کوئی مقصد نظر نہیں آتا۔ مگر سائنسدانوں نے وائی فائی کو دل کی دھڑکن کو جانچنے کا ذریعہ بنانے میں کامیابی حاصل کی ہے۔ جی ہاں مستقبل قریب میں اسمارٹ واچ یا چیسٹ مانیٹر کی بجائے وائی فائی کے ذریعے دل کی دھڑکن کی جانچ پڑتال ممکن ہو جائے گی۔ پلس فائی نامی اس پراجیکٹ کے ابتدائی ڈیٹا سے ثابت ہوا کہ عام وائرلیس ڈیوائسز کو بھی مستند ہیلتھ سنسرز کے طور پر استعمال کیا جا سکتے ہیں۔ تحقیق میں بتایا گیا کہ اہم انسانی افعال جیسے دل کی دھڑکن کی وائرلیس مانیٹرنگ معمر افراد کی نگہداشت اور فوری طبی امداد فراہم کرنے کے لیے اہم ثابت ہو سکتی ہے۔ یہ طریقہ کار اس لیے اہم قرار دیا جا رہا ہے کیونکہ یہ بہت سادہ ہے اور تحقیق میں ثابت ہوا کہ سستے ہارڈ وئیر جیسے 5 ڈالرز کے وائی فائی موڈیول بھی اس سسٹم کو چلانے کے لیے بہترین ثابت ہوتے ہیں۔",
  "summary": "سائنسدانوں نے وائی فائی سگنلز استعمال کرکے دل کی دھڑکن کی جانچ ممکن بنانے والا سسٹم تیار کیا ہے۔",
  "date": "2025-09-09",
  "image": "https://www.geonewsurdu.tv/assets//uploads/updates/2025-09-09/414924_8448599_updates.jpg",
  "slug": "news-5",
  "link": "https://www.geonewsurdu.tv/latest/414924-"
}
,
    {
  "title": "یوٹیوب کا ایک نیا بہترین فیچر جو ویڈیوز کو زیادہ مقبول بنا دے گا",
  "content": "یوٹیوب نے ایک ایسا بہترین فیچر متعارف کرایا ہے جس کی مدد سے اردو یا کسی اور زبان میں ویڈیوز بنانے والے صارفین انگلش بولنے والوں تک بھی اپنا مواد پہنچا سکیں گے۔ کمپنی نے اعلان کیا کہ اس کا ملٹی لینگوئج آڈیو فیچر تمام صارفین کے لیے متعارف کرا دیا گیا ہے۔ اب صارفین اپنی ویڈیوز میں مختلف زبانوں کی ڈبنگ کا اضافہ کر سکیں گے جس سے انہیں عالمی ناظرین تک رسائی ملے گی۔ یہ فیچر 2023 میں پائلٹ پروگرام کے تحت محدود کریئیٹرز جیسے مسٹر بیسٹ کو دستیاب تھا۔ اب 2 سال بعد یہ سب کے لیے دستیاب ہے۔ آرٹی فیشل انٹیلی جنس پر مبنی یہ آڈیو ڈبنگ ٹول صارفین کی آواز اور جذبات کو بھی نقل کرنے کی صلاحیت رکھتا ہے۔ جن افراد نے اسے استعمال کیا، ان کی ویڈیوز دیکھنے کی شرح اوسطاً 25 فیصد سے زیادہ بڑھ گئی۔ یوٹیوب نے اعلان کیا ہے کہ یہ فیچر آئندہ چند ہفتوں میں سب کے لیے دستیاب ہوگا۔",
  "summary": "یوٹیوب نے ملٹی لینگوئج آڈیو فیچر سب صارفین کے لیے متعارف کرا دیا جو ویڈیوز کو عالمی سطح پر مقبول بنا دے گا۔",
  "date": "2025-09-12",
  "image": "https://www.geonewsurdu.tv/assets//uploads/updates/2025-09-11/415141_6634141_updates.jpg",
  "slug": "news-6",
  "link": "https://www.geonewsurdu.tv/latest/415141-"
}

    ,
    {
  "title": "سونا ایک دن سستا ہونے کے بعد پھر مہنگا",
  "content": "پاکستان بھر میں سونے کی قیمت میں ایک بار پھر اضافہ ہوا ہے۔ آل پاکستان جیمز اینڈ جیولر ایسوسی ایشن کے مطابق فی تولہ قیمت 2500 روپے بڑھ کر 3 لاکھ 86 ہزار 500 روپے ہوگئی جبکہ 10 گرام سونا 2143 روپے اضافے سے 3 لاکھ 31 ہزار 361 روپے ہوگیا۔",
  "summary": "پاکستان میں سونا دوبارہ مہنگا، فی تولہ قیمت 3 لاکھ 86 ہزار 500 روپے ہوگئی۔",
  "date": "2025-09-12",
  "image": "https://www.geonewsurdu.tv/assets//uploads/updates/2025-09-12/415254_1215783_updates.jpg",
  "slug": "news-7"
}
,
    {
  "title": "پاکستان میں کرپٹو کرنسی غیرقانونی نہیں 'گرے' ہے، ڈپٹی گورنر اسٹیٹ بینک",
  "content": "اسلام آباد: ڈپٹی گورنر اسٹیٹ بینک کے مطابق پاکستان میں کرپٹو کرنسی غیر قانونی نہیں بلکہ 'گرے' ہے۔ سینیٹ کی قائمہ کمیٹی برائے خزانہ کے اجلاس میں ورچوئل ایسیٹ بل 2025 پر غور کے دوران بتایا گیا کہ نوجوان کرپٹو کرنسی میں کافی مہارت رکھتے ہیں۔ ان کا کہنا تھا کہ کرپٹو اس وقت غیرقانونی نہیں ہے بلکہ گرے ایریا میں آتی ہے۔ کمیٹی چیئرمین نے سوال اٹھایا کہ اگر ہنڈی اور حوالہ غیرقانونی ہیں تو کرپٹو کو گرے کیسے قرار دیا گیا؟ اجلاس میں یہ بھی کہا گیا کہ کرپٹو کا استعمال اغوا برائے تاوان میں بڑھ رہا ہے جبکہ ٹیکس نظام میں بہتری کی تجاویز بھی پیش کی گئیں۔",
  "summary": "ڈپٹی گورنر اسٹیٹ بینک نے کہا کہ پاکستان میں کرپٹو کرنسی غیر قانونی نہیں بلکہ 'گرے' ایریا میں ہے۔",
  "date": "2025-09-12",
  "image": "https://www.geonewsurdu.tv/assets//uploads/updates/2025-09-10/415084_9453651_updates.jpg",
  "slug": "news-8"
}
,
    {
  "title": "سیلابی صورتحال کے پیش نظر ایم ڈی کیٹ کے شیڈول میں تبدیلی کا فیصلہ",
  "content": "پاکستان میڈیکل اینڈ ڈینٹل کونسل (پی ایم ڈی سی) نے سیلابی صورتحال کے پیش نظر ایم ڈی کیٹ کے شیڈول میں تبدیلی کا فیصلہ کیا ہے۔ پی ایم ڈی سی کے مطابق یہ فیصلہ وزیرصحت مصطفیٰ کمال کی ہدایات پر اور چاروں صوبوں، آزاد کشمیر اور گلگت بلتستان کے نمائندوں کی مشاورت سے کیا گیا۔ وزیرصحت کا کہنا تھا کہ سیلاب متاثرہ علاقوں میں طلبا و طالبات کو مشکلات کے باعث ایم ڈی کیٹ کو ری شیڈول کیا گیا ہے۔ پہلے یہ ٹیسٹ 5 اکتوبر 2025 کو ہونا تھا تاہم اب یہ 26 اکتوبر 2025 بروز اتوار کو منعقد ہوگا۔",
  "summary": "سیلابی صورتحال کے باعث ایم ڈی کیٹ کا شیڈول تبدیل، نیا ٹیسٹ 26 اکتوبر 2025 کو ہوگا۔",
  "date": "2025-09-12",
  "image": "https://www.geonewsurdu.tv/assets//uploads/updates/2025-09-12/415232_9412890_updates.jpg",
  "slug": "news-9"
}
,{
  "title": "بارشوں کے بعد کراچی کی تباہ حال سڑکوں کی مرمت کا فیصلہ",
  "content": "کراچی میٹروپولیٹن کارپوریشن ( کے ایم سی) نے بارشوں کے بعد شہر کی تباہ حال سڑکوں کی مرمت کا فیصلہ کیا ہے۔\n\nکے ایم سی ترجمان کے مطابق میئر  کراچی مرتضٰی وہاب نے ڈی جی ٹیکنیکل سروسز کو اس حوالے سے احکامات بھی دے دیے ہیں۔\n\nمیئر کراچی نے کہا ہے کہ بارشوں کے باعث سڑکوں پر پڑنے والے شگاف ہنگامی بنیادوں پر بھرے جائیں، 14 ستمبر سے شہر قائد میں سڑکوں کی بحالی کے کام کا آغاز ہوگا۔\n\nمرتضیٰ وہاب نے کہا کہ بلدیہ عظمیٰ کراچی کے زیر انتظام 106 سڑکیں ہیں، ٹوٹ پھوٹ کی شکار سڑکوں کی مرمت کو یقینی بنایا جائے گا۔\n\nمیئر کراچی مرتضیٰ وہاب کا کہنا تھا کہ معیاری کام نہ کرنے والے ٹھیکیداروں کو بلیک لسٹ کیا جائے گا۔",
  "summary": "کراچی میٹروپولیٹن کارپوریشن ( کے ایم سی) نے بارشوں کے بعد شہر کی تباہ حال سڑکوں کی مرمت کا فیصلہ کیا ہے۔",
  "date": "2025-09-12",
  "image": "https://www.geonewsurdu.tv/assets//uploads/updates/2025-09-12/415242_8051282_updates.jpg",
  "slug": "news-10",
  "link": "https://www.geonewsurdu.tv/latest/415242-"
},
{
  "title": "کراچی پولیس کم عمر بچوں سے زیادتی کے ملزم تک کیسے پہنچی؟",
  "content": "کراچی کے علاقے قیوم آباد سے کم عمر بچیوں کو جنسی زیادتی کا نشانہ بنانے والے ملزم سے تفتیش میں اہم معلومات سامنے آئی ہیں۔\n\nقیوم آباد سے گرفتار ملزم سے ہونے والی تفتیش کی رپورٹ جیو نیوز نے حاصل کرلی جس میں بتایا گیا ہے کہ ملزم 2011 میں ایبٹ آباد سے کراچی آیا تھا، 2016 میں ملزم قیوم آباد میں منتقل ہوا اور شربت کا ٹھیلا لگانا شروع کیا۔\n\nتفتیشی رپورٹ کے مطابق ملزم 2016 سے کم عمر بچے اور بچیوں سے زیادتی کر رہا تھا، ملزم 5 سال سے 12 سال تک کے بچوں کو نشانہ بناتا رہا، ملزم ٹھیلے پر آنے والے بچوں کو انعام کا لالچ دے کر اوپر گھر میں لے جاتا تھا۔\n\n\nکراچی میں متعدد کمسن بچیوں سے زیادتی کا ملزم گرفتار\n\nڈی آئی جی ساوتھ اسد رضا نے بتایا کہ ملزم نے چند روز قبل ایک بچی کو زیادتی کا نشانہ بنایا، بچی ملزم کے گھر سے یو ایس بی ڈیوائس چھپا کر اپنے ساتھ لے آئی، یو ایس بی میں ملزم کی بچوں سے زیادتی کی 100 زائد ویڈیوز موجود تھیں۔\n\nڈی آئی جی اسد رضا نے بتایا ہے کہ ملزم بچوں کے ساتھ بدفعلی اور زیادتی کر کے ویڈیوز ریکارڈ کرتا تھا، ملزم کے پاس سے ایک ڈائری بھی ملی ہے، ڈائری میں بھی کچھ متاثرہ بچوں کی تفصیلات موجود ہیں۔\n\nانہوں نے بتایا کہ گرفتار ملزم کے خلاف ماضی میں بھی بچوں سے زیادتی کے کئی مقدمات درج ہوئے ہیں، گرفتار ملزم سے مختلف پہلوؤں سے تفتیش جاری ہے۔",
  "summary": "کراچی کے علاقے قیوم آباد سے کم عمر بچیوں کو جنسی زیادتی کا نشانہ بنانے والے ملزم سے تفتیش میں اہم معلومات سامنے آئی ہیں۔",
  "date": "2025-09-12",
  "image": "https://www.geonewsurdu.tv/assets//uploads/updates/2025-09-12/415250_556857_updates.jpg",
  "slug": "news-11",
  "link": "https://www.geonewsurdu.tv/latest/415250-"
},

{
  "title": "سی ای او کے الیکٹرک کی صوبائی محتسب کیخلاف درخواست، گورنر سندھ کو اپیل پر مقررہ مدت میں فیصلہ کرنیکا حکم",
  "content": "کراچی: سی ای او کے الیکٹرک مونس علوی کی صوبائی محتسب کے خلاف درخواست پر سندھ ہائیکورٹ نے گورنر سندھ کو مقررہ مدت میں مونس علوی کی اپیل پر فیصلہ کرنے کا حکم دیا ہے۔\n\nمونس علوی کی جانب سے صوبائی محتسب کی سزا کے خلاف اپیل پر سماعت سندھ ہائیکورٹ میں ہوئی۔\n\nوکیل شکایت کنندہ کی جانب سے عدالتی تجویز پر اعتراض اٹھاتے ہوئے کہا گیا کہ مونس علوی کی ہائیکورٹ میں درخواست قابل سماعت نہیں ہے، کسی فورم کی غیر موجودگی میں ہی ہائیکورٹ درخواست سن سکتی ہے۔\n\nوکیل شکایت کنندہ نے کہا کہ مونس علوی کی اپیل گورنر سندھ کے روبرو زیر التوا ہے، اگر مونس علوی ہائی کورٹ میں اپیل چلانا چاہتے ہیں تو گورنرکے روبرو اپیل واپس لیں۔\n\nیہ بھی پڑھیں\nخاتون ہراسانی کیس: سی ای او کے الیکٹرک نے 25 لاکھ جرمانہ جمع کرادیا\nسی ای او کے الیکٹرک مونس علوی کو عہدے سے ہٹائے جانے کا فیصلہ معطل\nسی ای او کے الیکٹرک مونس علوی کے وکیل نے کہا گورنر سندھ کے روبرو اپیل پربھی شکایت کنندہ نےکارروائی ملتوی کرنے کی استدعا کی۔\n\nجسٹس اقبال کلہوڑو نے ریمارکس دیے عدالت گورنر سندھ کو مقررہ مدت میں اپیل پر فیصلہ کرنے کی ہدایت کر سکتی ہے۔\n\nوکیل مونس علوی کا کہنا تھا قوانین کے مطابق گورنر نے اپیل پر90 روز میں فیصلہ کرنا ہوتا ہے، صوبائی محتسب کو کے الیکٹرک کے خلاف کارروائی کا اختیار ہی نہیں ہے۔\n\nعدالت نے کہا کہ فریقین تجویز سے اتفاق نہیں کرتے تو دلائل سن کر دائرہ اختیار کا تعین کریں گے۔\n\nسندھ ہائیکورٹ نے صوبائی محتسب کے فیصلے کو معطل کرنے کے عبوری حکم نامے میں آئندہ سماعت تک توسیع کرتے ہوئے درخواست کی مزید سماعت 4 ہفتوں کے لیے ملتوی کر دی۔",
  "summary": "کراچی: سی ای او کے الیکٹرک مونس علوی کی صوبائی محتسب کے خلاف درخواست پر سندھ ہائیکورٹ نے گورنر سندھ کو مقررہ مدت میں مونس علوی کی اپیل پر فیصلہ کرنے کا حکم دیا ہے۔",
  "date": "2025-09-12",
  "image": "https://www.geonewsurdu.tv/assets//uploads/updates/2025-09-12/415227_4469858_updates.jpg",
  "slug": "news-12",
  "link": "https://www.geonewsurdu.tv/latest/415227-",
     "category": "پاکستان"
},{
  "title": "Facebook   Twitter پاکستانعمران خان کیخلاف ہرجانے کا کیس: وزیراعظم کی جج سے جلد جرح مکمل کرنے کی استدعا",
  "content": "وزیراعظم شہباز شریف نے عمران خان کیخلاف ہرجانے کے کیس میں جلد جرح مکمل کرنے کی استدعا کر دی۔\n\nوزیراعظم شہباز شریف کی بانی پی ٹی آئی عمران خان کے خلاف 10 ارب روپے ہرجانے کے دعوے پر سماعت سیشن کورٹ لاہور میں ہوئی۔\n\nدوران سماعت بانی پی ٹی آئی کے وکیل نے پوچھا کیا آپ نے لیگل نوٹس بھجوایا تھا؟ جس پر شہبازشریف کے وکیل نے جواب دیا جی میں نے لیگل نوٹس بھیجا تھا، کوریئر کمپنی کے ذریعے لیگل نوٹس ارسال کیا گیا تھا۔\n\nیہ بھی پڑھیں\nعمران خان کیخلاف 10 ارب ہرجانے کا کیس: وزیراعظم ویڈیو لنک کے ذریعے عدالت میں پیش\nویڈیو لنک پر موجود وزیراعظم شہباز شریف نے کہا میں کل خصوصی دورے پر قطر میں تھا، اس کیس کے لیے رات کو واپس آیا ہوں، جج صاحب آپ بھی مصروف ہیں، دیگر کیسز بھی نمٹانے ہوتے ہیں۔\n\nشہباز شریف کا کہنا تھا ملک میں سیلابی صورتحال ہے، سیلاب اب سندھ میں داخل ہو رہا ہے، صوبے اور وفاق نے کس طرح ملکر کام کرنا ہے، زرعی ایمرجنسی کا اعلان کیا، آج بھی ایک گھنٹے سے آپ کے سامنے حاضر ہوں، اس کیس پر جرح مکمل کر لیں۔\n\nوکیل بانی پی ٹی آئی نے کہا لیگل نوٹس بھجوانے کی رسیدوں پر آپ کا نام نہیں ہے، جس پر شہباز شریف نے کہا جی درست ہے میرے وکیل کا نام ہے جو رسیدیں ہیں وہ لیگل ریکارڈ کا حصہ ہیں۔\n\nعمران خان کے وکیل نے کہا رسیدوں پر یہ بھی نہیں لکھا یہ لیگل نوٹس کس شخص نے وصول کیا، جس پر شہباز شریف نے جج کو مخاطب کرتے ہوئے کہا جو بھی رسیدیں ہیں وہ آپ کے سامنے ہیں۔",
  "summary": "وزیراعظم شہباز شریف نے عمران خان کیخلاف ہرجانے کے کیس میں جلد جرح مکمل کرنے کی استدعا کر دی۔",
  "date": "2025-09-12",
  "image": "https://www.geonewsurdu.tv/assets//uploads/updates/2025-09-12/415245_4143147_updates.jpg",
  "slug": "new-13",
  "link": "https://www.geonewsurdu.tv/latest/415245-",
   "category": "پاکستان"
},{
  "title": "سندھ حکومت کا مزید ہاریوں کو بینظیر کارڈ اور سولر پینل دینےکا فیصلہ، سولر لینے کا طریقہ کیا ہے؟",
  "content": "کراچی: سندھ حکومت نے مزید ہاریوں کو بینظیر ہاری کارڈ اور سولر پینلز دینے کا فیصلہ کیا ہے۔\n\n  وزیر زراعت سندھ محمد بخش مہر کا کہنا ہے کہ سندھ میں مزید 80 ہزار ہاریوں کی رجسٹریشن مکمل ہو چکی ہے اور  رواں ماہ کے آخر تک 50 ہزار ہاری کارڈ جاری کریں گے۔\n\nانہون نے کہا کہ ہاری کارڈ کے ذریعے سبسڈی اور مالی معاونت فراہم کی جائے گی، ہاری 20 اور سندھ حکومت 80 فیصد اخراجات برداشت کرےگی۔\n\nمحمد بخش مہر  نے مزید کہا کہ ہاریوں کو سولر پینلز بھی دیے جائیں گے اور سولر کے لیے ہاریوں کو  20 ستمبر تک حیدرآباد میں ڈی جی زراعت کے دفترمیں درخواستیں جمع کرانا ہوں گی۔",
  "summary": "کراچی: سندھ حکومت نے مزید ہاریوں کو بینظیر ہاری کارڈ اور سولر پینلز دینے کا فیصلہ کیا ہے۔",
  "date": "2025-09-12",
  "image": "https://www.geonewsurdu.tv/assets//uploads/updates/2025-09-12/415211_1466535_updates.jpg",
  "slug": "news-14",
  "link": "https://www.geonewsurdu.tv/latest/415211-",
   "category": "تازہ ترین"
},{
  "title": "اسرائیلی فوج نے غزہ میں مزید 53 فلسطینی شہید اور 16 عمارتیں تباہ کردیں",
  "content": "غزہ میں بلند عمارتوں کو تباہ کرنے کا سلسلہ جاری ہے، قابض اسرائیلی فوج نے صرف ایک روز میں مزید 16 بڑی عمارتوں کو تباہ کردیا۔\n\nغزہ شہری دفاع کے مطابق اسرائیلی بمباری سے گزشتہ روز   6 ہزار سے زائد فلسطینی بے گھر ہوگئے ہیں۔\n\nفلسطینیوں پر بھی اسرائیلی فوج کی جارحیت نہ رک سکی ، صیہونی فوج نے کل صبح سے اب تک مزید 53 فلسطینیوں کو شہید کردیا۔\n\nوزارت صحت کے مطابق اکتوبر 2023 سے اب تک اسرائیلی جارحیت میں شہید ہونے والوں کی تعداد 64 ہزار  871 ہوگئی جبکہ ایک لاکھ 64 ہزار 610 افراد زخمی ہوچکے ہیں۔\n\nادھر  اسرائیل کے سابق آرمی چیف ہرزی حلیوی نے اعتراف کیا کہ اسرائیل نے وحشیانہ حملوں میں غزہ کے  2 لاکھ سے زائد فلسطینیوں کو شہید اور زخمی کیا۔\n\nانہوں نے ایک بیان میں کہا کہ غزہ کی 22 لاکھ آبادی میں سے 10 فیصد سے زائد افراد ہلاک یا زخمی ہو چکے ہیں۔",
  "summary": "غزہ میں بلند عمارتوں کو تباہ کرنے کا سلسلہ جاری ہے، قابض اسرائیلی فوج نے صرف ایک روز میں مزید 16 بڑی عمارتوں کو تباہ کردیا۔",
  "date": "2025-12-09",
  "image": "https://www.geonewsurdu.tv/assets//uploads/updates/2025-09-15/415481_6994614_updates.jpg",
  "slug": "news-15",
  "link": "https://www.geonewsurdu.tv/latest/415481-",
    "category": "تازہ ترین"
},{
  "title": "بلوچستان: ضلع کیچ میں آئی ای ڈی دھماکا، پاک فوج کے 5 جوان شہید، کلیئرنس آپریشن میں 5 دہشتگرد ہلاک",
  "content": "بلوچستان کے ضلع کیچ کے علاقے شیر بندی میں سینیٹائزیش آپریشن کے دوران آئی ای ڈی دھماکا ہوا جس کے نتیجے میں پاک فوج کے 5 جوان شہید ہو گئے۔\n\nپاک فوج کا شعبہ تعلقات عامہ  (آئی ایس پی آر) کے مطابق شہید ہونے والوں میں کیپٹن وقار احمد،  نائیک عصمت اللہ اور لانس نائیک جنید احمد شامل ہیں۔\n\nآئی ایس پی آر کے مطابق سینیٹائزیش آپریشن کے دوران آئی ای ڈی دھماکے  میں لانس نائیک خان محمد اور سپاہی محمد ظہور  نے بھی جام شہادت نوش کیا۔\n\nآئی ایس پی آر کے مطابق علاقے میں کلئیرنس آپریشن کے دوران بھارتی پراکسی فتنہ الہند کے 5 دہشت گرد ہلاک کردیے گئے۔",
  "summary": "بلوچستان کے ضلع کیچ کے علاقے شیر بندی میں سینیٹائزیش آپریشن کے دوران آئی ای ڈی دھماکا ہوا جس کے نتیجے میں پاک فوج کے 5 جوان شہید ہو گئے۔",
  "date": "2025-12-09",
  "image": "https://www.geonewsurdu.tv/assets//uploads/updates/2025-09-16/415578_4673782_updates.jpg",
  "slug": "news-16",
  "link": "https://www.geonewsurdu.tv/latest/415578-"
},{
  "title": "فینز کا فلم 'سیارہ' کے ہیرو ہیروئن کو انوکھا تحفہ: آسمان پر ستارے کا نام رکھ دیا",
  "content": "رواں سال ریلیز ہونے والی بالی وڈ فلم 'سیارہ' کے مداحوں نے فلم کے ہیرو ہیروئن کو ایک انوکھا تحفہ دیا ہے۔ \n\nفلم سیارہ بلا شبہ سال 2025 کی سب سے کامیاب بالی وڈ فلموں میں سے ایک ہے۔ یہ فلم نہ صرف بلاک بسٹر ثابت ہوئی بلکہ نوجوانوں کے دلوں کو بھی چھو گئی۔\n\nاس فلم میں اداکار اہان پانڈے اور اداکارہ انیت پڈا نے مرکزی کردار ادا کیا۔ دونوں کی یہ ڈیبیو فلم ہے اور دونوں کی اداکاری کو کافی پسند کیا گیا۔\n\nبھارتی میڈیا کے مطابق حال ہی میں فلم سیارہ کے ہیرو اداکار اہان پانڈے اور اداکارہ انیت پڈا کے ایک فین کلب نے ان کے لیے خاص قدم اٹھایا۔ \n\nبھارتی میڈیا کے مطابق فینز نے ایک ستارے کا نام 'سیارہ' رکھ دیا اور انسٹاگرام پر یہ خوشخبری سب کے ساتھ شیئر کی۔\n\nفین کلب نے لکھا کہ 'کچھ محبت کی کہانیاں ایسی ہوتی ہیں جو ہمیشہ یاد رکھنے کے قابل ہوتی ہیں، صرف پردے پر نہیں بلکہ آسمان  میں بھی، اسی لیے ہم نے  تحفے کے طور پر ایک ستارے کا نام سیارہ رکھا تاکہ اہان اور انیت آسمان پر چمکتے رہیں'۔\n\nاداکار اہان نے اپنے مداحوں کی جانب سے اس تحفے پر ان کا شکریہ بھی ادا کیا اور کمنٹ کرتے ہوئے لکھا کہ اصل ستارے تو آپ ہیں۔",
  "summary": "رواں سال ریلیز ہونے والی بالی وڈ فلم 'سیارہ' کے مداحوں نے فلم کے ہیرو ہیروئن کو ایک انوکھا تحفہ دیا ہے۔",
  "date": "2025-09-16",
  "image": "https://www.geonewsurdu.tv/assets//uploads/updates/2025-09-16/415657_2409330_updates.jpg",
  "slug": "news-17",
  "link": "https://www.geonewsurdu.tv/latest/415657-",
  "category":"تازہ ترین"
}
]